<html>
    <head>
        <title>XMTML AULA 9</title>
    </head>
    <body style="background-color: #F0F0F5">
        <h1 style="text-align: center;" style="color:rgb(234,234,21);">XTI - Evoluindo com Simplicidade</h1>
        <p style="text-align: center;"><img src="img/fotos.jpg" alt="EquipeXTI" style="width: 50%;" /></p>
        <h3 style="text-align: center;" style="color: darkgreen">A Melhor empresa Bradileira de TI para se trabalhar.</h3>

        <p style="color: #2f4f4f;">A <b>XTI</b> &eacute; uma empresa de <u>servi&ccedil;os em TI</u>, especializada em conectar
            institui&ccedil;&otilde;es aos seus p&uacute;blicos on-line <i>(funcion&aacute;rios,
            clientes em parceiros)</i>, <del>atrav&eacute;s</del> do desenvolvimento de portais, <tt>sistemas</tt> e
            produtos WEB. Com sede em Bras&iacute;lia e filiais em S&atilde;o Paulo e Rio de
            Janeiro, atende o Governo, Ind&uacute;striais do Setor Financeiro, Energia e
            Comunica&ccedil;&atilde;o. Dentre seus cases mais recentes, citamos em
            Bras&iacute;lia o Sistema Ind&uacute;stria (CNI, SESI, SENAI, IEL) com a
            cria&ccedil;&atilde;o dos portais, intranets e sistema das entidades, e
            em S&atilde;o Paulo na TV Record com a cria&ccedil;&atilde;o e manuten&ccedil;&atilde;o
            do Portal R7 e demais hotsites dos programas da emissora.</p>
        
        <p>Desde a sua abertua a XTI j&aacute; construiu <em>mais de 1000 portais corporativos</em>
            em <strong>todo o Brasil</strong>, este grande volume de projetos representa um mar de crescimento
            para os <big>profissionais</big> com foco em resultado e que queiram assumir <small> posi&ccedil;&otilde;es</small> de
            lideran&ccedil;a nos projetos. Estes profissionais recebem todo o espa&ccedil;o e treinamentos
            necess&aacute;rios para crescer profissionalmente dentro da empresa.
            
        <p>A XTI se tornou a maior e melhor prestadora de servi&eacute;os em TI no Brasil, pelo seu atendimento
            humano e qualidade t&eacute;cnica de alto n&iacute;vel. Veja abaixo alguns dos beneficios da empresa
            que fazem desta uma refer&ecirc;ncia na &aacute;rea de TI para os melhores profissionais do mercado:</p>
        <img src="img/silueta.png" alt="Correspondente de Brasília" style="width: 170px;" align="right" />

        <ul type="square"><!-- unordered list-->
        <!--<ol type="I"> <ol> ordered list -->
            <li>Oportunidade de Ascen&ccedil;&atilde;o Profissional</li>
            <li>Conquista de Conhecimento Multidisciplinar</li>
            <li>Treinamentos T&eacute;cnicos Gratuitos</li>
            <li>Treinamento Gerencial e MBA para L&iacute;deres</li>
            <li>Possibilidade de Trabalhar se Divertindo</li>
            <li>Plano de Sa&uacute;de e Gin&aacute;stica Laboral</li>
            <li>Localiza&ccedil;&atilde;o Estrat&eacute;gica dos Escrit&oacute;rios</li>
            <li>Prosperidade Financeiracom Remunera&eacute;&atilde;o Vari&aacute;vel</li>
            <li>Pesquisa e Desenvolvimento de Novas Tecnologias</li>
            <li>Intercâmbio Cultural com Membros de outros Pa&iacute;ses</li>
        </ul>

        <dl><!-- lista de definições -->
            <dt>Tecnologias</dt>
                <dd>Ferramentas e as m&aacute;quinas que ajudam a resolver problemas.</dd>
                <dd>Estudo dos instrumentos, processo e m&eacute;todos empregados nos diversos ramos industriais.</dd>
            <dt>Internet</dt>
                <dd>Reder telem&aacute;tica internacional que unem computadores de particulares, organiza&ccedil;&otilde;es de pesquisa, institutos militares, bibliotecas, corpora&ccedil;&otilde;es de todos os tamanhos.</dd>
            <dt>Software</dt>
                <dd>Conjunto de instru&ccedil;&otilde;es armazenadas em disco(s) ou em chips internos do computador que determinam os programas b&aacute;sicos, utilit&aacute;rios ou aplicativos, que ele tem para serem usados.</dd>
        </dl>

        <ol>
            <li>Spider
                <ul>
                    <li>Ferrari 360 Spider</li>
                    <li>BMW Z4</li>
                </ul>
            </li>
            <li>Berlinetta
                <ul>
                    <li>Ferrari Dino</li>
                    <li>Lamborguini Miura</li>
                </ul>
            </li>
            <li>Cabriolet
                <ul>
                    <li>Peugeot 307</li>
                    <li>BMW Serie</li>
                    <li>Renault Megane</li>
                </ul>
            </li>
        </ol>
        <p align="center">Diretamente de Bras&iacute;lia,<br />
            S<sup>ra</sup>. Alexandra Maria Lelis<br />
            www.cti.com.br | comercial@xti.com.br<br />
            2<sup>a</sup> Feria | <q>Beba H<sub>2</sub>O durante os estudos!</q></p>
    </body>
</html>