<html>
    <head>
        <title>XHTML AULA 15</title>
    </head>
    <body >
        <h1>RESTAURANTE XHTML</h1>

        <div style="width: 250px;background: #CCCCCC;float: left;">
        <h2>Comidas</h2>

            <p><img src="img/batata.jpg" width="200px" alt="" /></p>
            <h3>Batata Assada</h3>
            <p>Excelente <span style="color: green">repositor</span> de energias, aconselhado como refei&ccedil;&atilde;o durante o dia para os atletas profissionais.</p>

            <p><img src="img/escondidinho.png" width="200px" alt="" /></p>
            <h3>Escondidinho</h3>
            <p>Delicioso prato a base de carne de sol, creme de leite, requeij&atilde;o e mandioca, tem como dar errado um prato assim?</p>
        
            <p><img src="img/macarronada.jpg" width="200px" alt="" /></p>
            <h3>Macarronada</h3>
            <p>Prato a moda italiana, refei&ccedil;&atilde;o r&aacute;pida e saborosa, dispon&iacute;vel nos melhores estabelecimentos do Brasil.</p>

            <p><img src="img/saladaVegan.jpg" width="200px" alt="" /></p>
            <h3>Salada Vegan</h3>
            <p>Para os vegetarianos de plant&atilde;o, esta salada com carde de soja e br&oacute;colis alimenta seu corpo sem agredir o meio ambiente.</p>

            <p><img src="img/lazanha.jpg" width="200px" alt="" /></p>
            <h3>Lazanha</h3>
            <p>Suculenta e irresist&iacute;vel mistura de carne mo&iacute;da, queijos e massas para atender o paladar mais apurado j</p>
        </div>

        <div style="width: 250px;float: left;">
        <h2>Bebidas</h2>

            <p><img src="img/acai.jpg" width="200px" alt="" /></p>
            <h3>A&ccedil;ai Gelado</h3>
            <p>Bebida energ&eacute; a base de a&ccedil;ai para os atletas de fim de semana que n&atilde;o podem tomar uma tigela de a&ccedil;ai puro.</p>

            <p><img src="img/caipirinha.jpg" width="200px" alt="" /></p>
            <h3>Caipirinha</h3>
            <p>Para os apreciadores da cozinha brasileira, temos a caipirosca, bebida a base de cacha&ccedil;a com uma rodela de lim&atilde;o.</p>
        
            <p><img src="img/h2goiaba.jpg" width="200px" alt="" /></p>
            <h3>H2goiaba</h3>
            <p>Levanta at&eacute; defunto, essa bebida a base de goiaba junto com uma vaca atolada resolve qualquer problema de ressaca.</p>

            <p><img src="img/limonada.jpg" width="200px" alt="" /></p>
            <h3>Limonada</h3>
            <p>Refescante e hidratante, tome ap&oacute;s os exerc&icacute;cios mais cuidado com o sol pois o lim&atilde;o provaca queimaduras na pele.</p>

            <p><img src="img/clorofila.jpg" width="200px" alt="" /></p>
            <h3>Clorofila</h3>
            <p>Para os adimiradores dos alimentos naturais e comidas vega, divirtam-se descobrindo os mist&eacute;rios desta</p>
        </div>

    </body>
</html>