<html>
    <head>
        <title>BENEFICIOS DA EMPRESA XTI</title>
    </head>
    <body>
        <a id="topo"><h1>Benef&iacute;cios XTI</h1></a>

        <a href="../aula11.html">VOLTAR AULA 11</a><br />
        <a href="../aula12.html">VOLTAR AULA 12</a>

        <ul>
            <li>Oportunidade de Ascens&atilde;o Profissional</li>
            <li>Conhecimento Multidisciplinar</li>
            <li>Treinamentos T&eacute;cnicos</li>
            <li>Treinamentos para L&iacute;deres</li>
            <li>Trabalhar Duro se Divertindo</li>
            <li>Sa&uacute;de e Bem Estar</li>
            <li>Localiza&ccedil;&atilde;o Estrat&eacute;gica</li>
            <li>Prospereidade Financeira</li>
            <li><a href="#pesquisa">Pesquisa e Desenvolvimento</a></li>
            <li><a href="#ambiente">Ambiente Multicultural</a></li>
        </ul>

        <h3>Oportunidade de Ascens&atilde;o Profissional</h3>
        <p>Em 5 anos de exist&ecirc;ncia a XTI construiu mais de 800 portais, 
            este grande volume de projetos representa um mar de oportunidades 
            de crescimento para profissionais com foco em resultado e que queira assumir
            posi&ccedil;&otilde;es de lideren&ccedil;a nos projetos. Estes profissionais
            recebem todo o espa&cceil;o e treinamentos necess&aacute;rios para crescer
            profissionalmente dentro do plano de cargos e compet&ecirc;ncias da empresa.
            (mapa do conhecimento e bluechip xti - semente e &aacute;rvores, comparar a google)</p>

        <h3>Conhecimento Multidisciplinar</h3>
        <p>Os membros da XTI t&ecirc;m a oportunidade de trabalhar em v&acute;rios departamentos
            da empresa, podendo ampliar seus conhecimentos em cada uma delas. Ou eventualmente voc&ecirc;
            pode preferir passar algumas horas observando o trabalho de um colega com outras habilidades.
            Tais atividades s&atilde; estimuladas pela XTI para formar sucessores em todas as esferas de conhecimento</p>

        <h3>Treinamentos T&eacute;cnicos</h3>
        <p>A XTI promove treinamentos em v&aacute;rias tecnologias atrav&eacute; do seu sistema de E-Learning
            da Universidade XTI. Temos uma biblioteca com livros, revistas, jogos e conte&uacute;dos did&aacute;ticos
            atualizados que s&atilde;o adquiridos de acordo com sugest&atilde;o dos colaboradores. Mantemos parcerias

        </p>

        <h3>Treinamentos para L&iacute;deres</h3>

        <h3>Trabalhar Duro se Divertindo</h3>

        <h3>Sa&uacute;de e Bem Estar</h3>

        <h3>Localiza&ccedil;&atilde;o Estrat&eacute;gica</h3>
        <p>As unidades de Bras&iacute;lia e S&atilde;o Paulo ficam localizadas ao lado de esta&ccedil;&otilde;es do metr&ocirc;,
            rodeadas de restaurantes e bancos para dar maior conforto e comodidade aos nossos colaboradores.
        </p>

        <h3>Prospereidade Financeira</h3>
        <p>Na XTI al&eacute;m de sal&aacute;rio cada colaborador pode auferir ganhos extras baseados no resultado pessoal
            do colaborador, dos projetos que est&aacute; envolvido e da empresa. Mais para isso &eacute; preciso que os
            comportamentos valorizados pela empresa estejam vivos no profissional. (pacotes extras)
        </p>

        <a id="pesquisa"><h3>Pesquisa e Desenvolvimento</h3></a>
        <p>A XTI mant&eacute;m pesquisas internas em tecnologias de ponta que ainda nem chegaram ao mercado como o projeto
            de desenvolvimento de softwares controlados pela mente. Os membros da XTI podem se candidatar para participar
            de projetos j&aacute; em andamento e tamb&eacute;m podem sugerir novas id&eacute;ias para serem desenvolvidas pela empresa.
            <br />
            <a href="#topo">VOLTAR AO TOPO</a>
        </p>

        <a id="ambiente"><h3>Ambiente Multicultural</h3></a>
        <p>A XTI em parceria com a AIESEC mant&eacute;m programas de interc&acirc;mbio de profissionais que permite a voc&ecirc;
            que n&atilde;o mora no Brasil Trabalhar conosco no pa&iacute;s do futebol. E por outro lado, para os colaboradores
            Brasileiros um interc&acirc;mbio cultural com os funcion&aacute;rios estrangeiros, para desenvolver sua flu&ecirc;ncia
            em outras l&iacute;nguas como ingl&ecirc;s e espanhol.
            <br />
            <a href="#topo">VOLTAR AO TOPO</a>
        </p>
    </body>
</html>